{
  "audio_name": "conv_1.mp3",
  "audio_stem": "conv_1",
  "conversation": {
    "language": "Dansk",
    "utterances": [
      {
        "speaker_id": 2,
        "start_ms": 1620,
        "end_ms": 1980,
        "text": "Hallo?"
      },
      {
        "speaker_id": 1,
        "start_ms": 2820,
        "end_ms": 3420,
        "text": "Goddag, goddag."
      },
      {
        "speaker_id": 2,
        "start_ms": 4620,
        "end_ms": 5580,
        "text": "Det er dig der har ringet til mig."
      },
      {
        "speaker_id": 1,
        "start_ms": 6780,
        "end_ms": 6900,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 7680,
        "end_ms": 9180,
        "text": "Ja, det var det. Og så ringede du tilbage til mig."
      },
      {
        "speaker_id": 2,
        "start_ms": 9600,
        "end_ms": 17520,
        "text": "Ja, og men så røg jeg i kø, og så vidste jeg ikke, hvem jeg ringede til. Så tænkte jeg, ved du hvad, så skulle jeg nok til at sælge, og det har jeg nok også."
      },
      {
        "speaker_id": 1,
        "start_ms": 17940,
        "end_ms": 19260,
        "text": "Ja, det kan jeg da love dig for, du."
      },
      {
        "speaker_id": 2,
        "start_ms": 20160,
        "end_ms": 22860,
        "text": "Og hvad sælger du? Toiletpapir eller hvad?"
      },
      {
        "speaker_id": 1,
        "start_ms": 23220,
        "end_ms": 28260,
        "text": "Ja, ja, du må sgu godt købe toiletpapir af mig, du. Jeg sælger det hele. Selv svigermor kan du få med i handlen, du."
      },
      {
        "speaker_id": 2,
        "start_ms": 28380,
        "end_ms": 29340,
        "text": "Nå, for helvede."
      },
      {
        "speaker_id": 1,
        "start_ms": 29700,
        "end_ms": 31080,
        "text": "Ja, for helvede, du, du, du."
      },
      {
        "speaker_id": 2,
        "start_ms": 31260,
        "end_ms": 31740,
        "text": "Ja, nej."
      },
      {
        "speaker_id": 1,
        "start_ms": 31920,
        "end_ms": 40800,
        "text": "Nå, men du, som du nok kan høre, så skal jeg have dig lidt i stødet, jo. Det er energiselskabet El, og jeg går da ud fra, at det er dig, der står for din egen elaftale, derhjemme, unge mand."
      },
      {
        "speaker_id": 2,
        "start_ms": 41400,
        "end_ms": 48900,
        "text": "Jamen, det er det. Og ved du hvad, det er sjovt nok, du er ikke den eneste, der har ringet i dag i en indgående el. Det ved jeg ikke, hvad fanden. Lige pludselig kommer I i bølge, og så ringer I sgu 24/7."
      },
      {
        "speaker_id": 1,
        "start_ms": 49320,
        "end_ms": 52260,
        "text": "Det er fandme lækkert at blive smurt, blive smurt sådan ind i kærlighed, jo."
      },
      {
        "speaker_id": 2,
        "start_ms": 52800,
        "end_ms": 59100,
        "text": "Ja, ja. Hvis der er noget at komme efter. Men ved du hvad, jeg har ikke så lang tid siden, jeg har skiftet."
      },
      {
        "speaker_id": 1,
        "start_ms": 60480,
        "end_ms": 61200,
        "text": "Næ, sig noget mere."
      },
      {
        "speaker_id": 2,
        "start_ms": 63720,
        "end_ms": 66300,
        "text": "Det er ikke så lang tid siden, jeg har skiftet. Jeg har lavet elaftale."
      },
      {
        "speaker_id": 1,
        "start_ms": 66960,
        "end_ms": 67440,
        "text": "Med hvem?"
      },
      {
        "speaker_id": 2,
        "start_ms": 68100,
        "end_ms": 68580,
        "text": "Med OK."
      },
      {
        "speaker_id": 1,
        "start_ms": 70080,
        "end_ms": 71100,
        "text": "Altså tankstationen?"
      },
      {
        "speaker_id": 2,
        "start_ms": 72420,
        "end_ms": 77280,
        "text": "Ja, ja, det er de har også. De gør i mange ting. De gør også i varmepumper og gas."
      },
      {
        "speaker_id": 1,
        "start_ms": 79080,
        "end_ms": 79920,
        "text": "Men har du gas?"
      },
      {
        "speaker_id": 2,
        "start_ms": 80400,
        "end_ms": 82800,
        "text": "Jeg har gas, ja. Jeg tager ikke gas fra dig, ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 83280,
        "end_ms": 85800,
        "text": "Nå, nå. Jamen, jeg havde jo tilbudt mig ikke til dig på gas."
      },
      {
        "speaker_id": 2,
        "start_ms": 86280,
        "end_ms": 94620,
        "text": "Jamen, ved du hvad, ved du hvad, og det, det, det regner jeg med, at jeg stopper med inden udgangen af i år, nemlig. Jeg er en af dem, der skal få fjernvarme."
      },
      {
        "speaker_id": 1,
        "start_ms": 96360,
        "end_ms": 99900,
        "text": "Nå, så er det godt, jeg kan nå at spare dig nogle penge inden da, jo. Det er da altid lækkert."
      },
      {
        "speaker_id": 2,
        "start_ms": 100020,
        "end_ms": 102600,
        "text": "Ja, ja, men det kan jo ikke spare sig, for det er ikke spørgsmål om tid."
      },
      {
        "speaker_id": 1,
        "start_ms": 102660,
        "end_ms": 104640,
        "text": "Jamen, jamen, jamen, så lad os snakke om din strømaftale."
      },
      {
        "speaker_id": 2,
        "start_ms": 105060,
        "end_ms": 108300,
        "text": "Jamen, det har jeg samme sted. Jeg får noget samlet rabat, og så har jeg noget."
      },
      {
        "speaker_id": 1,
        "start_ms": 109620,
        "end_ms": 113340,
        "text": "Det har de faktisk ikke. De har faktisk ikke noget samlet rabat, for det må man ikke lave."
      },
      {
        "speaker_id": 2,
        "start_ms": 114060,
        "end_ms": 117960,
        "text": "Nej, men jeg får noget gennem noget, der hedder CUB. Jeg er medlem af CUB, og når man... De har noget."
      },
      {
        "speaker_id": 1,
        "start_ms": 118260,
        "end_ms": 120480,
        "text": "De giver 40 kroner om året."
      },
      {
        "speaker_id": 2,
        "start_ms": 121200,
        "end_ms": 123060,
        "text": "Nej, det tror jeg sgu vist ikke, det er om året."
      },
      {
        "speaker_id": 1,
        "start_ms": 123120,
        "end_ms": 136740,
        "text": "Du får en enkelt bonus ved at skifte over til dem. Det er rigtigt. Men du får 40 kroner om året, min ven. Det er 40 kroner, man får om året. Der er meget, der er meget store begrænsninger for vores konkurrencemyndigheder i det her land. Så ja."
      },
      {
        "speaker_id": 2,
        "start_ms": 136800,
        "end_ms": 143520,
        "text": "Nå, ved du hvad, og jeg synes, det er uoverskueligt. Jeg synes fandme, det er uoverskueligt. Ved du hvad, når alt kommer til alt, så sparer du ikke rigtig noget alligevel, jo. Det gør du sgu."
      },
      {
        "speaker_id": 1,
        "start_ms": 143640,
        "end_ms": 195660,
        "text": "Og det er da også, jamen, jeg er jo ked af at sige det, men jeg synes altså, der er forskel på at købe, øhm, sin fødevarer i en fødevarebutik, sin energi af et energiselskab, og sin, sin benzin af en tankstation. Det ville jo være underligt, hvis vi skulle til at hente vores fødevarer nede hos vores energiselskab. Og det, jeg vil gøre for dig, det er, at jeg vil lave en el- og gasaftale med dig igennem et energiselskab, som sælger energiløsninger. Og så vil jeg gøre det billigere end der, hvor du er kun i dag. Og det gør jeg, fordi jeg har ikke noget tillæg på min gasaftale. Det har OK. Jeg har kun fem øre i tillæg på min strømaftale, og min aftale er ikke en eller anden åndssvag aftale, ligesom alle andre laver, hvor at prisen, den bliver sat op igen efter enten tre eller seks måneder. Min aftale bliver billigere, jo længere tid du er kun hos mig."
      },
      {
        "speaker_id": 2,
        "start_ms": 197160,
        "end_ms": 197400,
        "text": "Nå."
      },
      {
        "speaker_id": 1,
        "start_ms": 197640,
        "end_ms": 217740,
        "text": "Første år er fem øre, andet år er fire øre, tredje år er tre øre, og når du så kommer ind i fjerde år, så lander du på to øre, og der bliver du. Lige så længe, indtil du forlader mig. Og du kan ikke få noget billigere end det. Det er en ægte afsøgning at tro på, for vi skal jo også have lov til at købe noget oksekød bare i ny og næ. I hvert fald en gang eller to om året. En gang eller to."
      },
      {
        "speaker_id": 2,
        "start_ms": 217980,
        "end_ms": 221220,
        "text": "Ja, det er rigtigt. Det er blevet begrænset, det er altså."
      },
      {
        "speaker_id": 1,
        "start_ms": 221520,
        "end_ms": 231660,
        "text": "Ja tak. Nu har jeg dog fødselsdag i dag. Jeg er blevet lovet, at jeg kommer hjem til en hakkedreng med, med, med nogle bløde løg og sovs og kartofler. Så jeg ved godt, at din lille mor, hun er fandme flotte, så du."
      },
      {
        "speaker_id": 2,
        "start_ms": 232020,
        "end_ms": 233580,
        "text": "Ja, det er flot, og tillykke med det."
      },
      {
        "speaker_id": 1,
        "start_ms": 233880,
        "end_ms": 236100,
        "text": "Ja, tak skal du have. Tak skal du have. Det bliver sgu dejligt, du."
      },
      {
        "speaker_id": 2,
        "start_ms": 236580,
        "end_ms": 237120,
        "text": "Ja, det er jeg også."
      },
      {
        "speaker_id": 1,
        "start_ms": 237720,
        "end_ms": 238860,
        "text": "Det er blevet, det er godt nok blevet dyrt, altså."
      },
      {
        "speaker_id": 2,
        "start_ms": 238980,
        "end_ms": 245100,
        "text": "Ja, det er det. Og man forstår, at spuds, og der, og der er nogen, der siger, der er ikke grund til, der er ikke grund til, at det skal blive dyrere. De har ikke forstået hvorfor, hvor priserne er steget."
      },
      {
        "speaker_id": 1,
        "start_ms": 245220,
        "end_ms": 250980,
        "text": "Jeg kender en landmand, der har køer. Jeg kender en landmand. Han får fuldstændig det samme for koen. Der er ingen forskel."
      },
      {
        "speaker_id": 2,
        "start_ms": 251520,
        "end_ms": 253380,
        "text": "Nej, det er jo det, der er nogen, der skummer."
      },
      {
        "speaker_id": 1,
        "start_ms": 254460,
        "end_ms": 259920,
        "text": "Hvad fanden er det så, der skummer for en, ikke? Altså, hvis de får det samme for dig, altså. Der er ikke nogen forskel på de priser der."
      },
      {
        "speaker_id": 2,
        "start_ms": 260340,
        "end_ms": 260580,
        "text": "Nej."
      },
      {
        "speaker_id": 1,
        "start_ms": 261240,
        "end_ms": 281700,
        "text": "Men når nu det så er sagt, så synes jeg jo, at jeg har en aftale, der giver mening for mine kunder, for jo længere tid man er kunde hos mig, jo billigere bliver det, og jeg starter allerede ud med en væsentlig billigere pris end der, hvor du er kun nu. Du har ikke noget at arbejde i det selv. Jeg skal bare trykke på knappen, så klarer jeg resten for dig. Nej, jeg har ikke noget at arbejde i det. Det er penge, der ejer det hele."
      },
      {
        "speaker_id": 2,
        "start_ms": 283080,
        "end_ms": 290880,
        "text": "Ja. Men der, hvor jeg kunne forestille mig, hvis jeg stadigvæk skulle have en gasløsning på længere sigt, det er jo der, jeg kunne spare mest, men den stopper jo. Jeg siger jeg til dig."
      },
      {
        "speaker_id": 1,
        "start_ms": 291360,
        "end_ms": 294660,
        "text": "Ja, jeg synes jo faktisk, at jeg sparer dig mest på din elaftale."
      },
      {
        "speaker_id": 2,
        "start_ms": 295500,
        "end_ms": 312060,
        "text": "Nej, det er alligevel det. Jeg er da alligevel nået at spare ret meget. Jeg synes fandme lige, men jeg har prøvet det nogle gange, og ved du hvad, jeg synes, det er så overskueligt. Jeg synes sgu, der er noget, fordi der er nogen, de tager abonnement, og ikke nogen gør, og det er spotpris og ting, altså, ved du hvad, jeg synes fandme ikke, der er noget. Jeg kan ikke se det på pengepungen, det kan jeg altså ikke."
      },
      {
        "speaker_id": 1,
        "start_ms": 312540,
        "end_ms": 313260,
        "text": "Kan du ikke det?"
      },
      {
        "speaker_id": 2,
        "start_ms": 313500,
        "end_ms": 314580,
        "text": "Nej, det kan jeg altså ikke."
      },
      {
        "speaker_id": 1,
        "start_ms": 314640,
        "end_ms": 316500,
        "text": "Hvad er det for nogle firmaer, du har været i kløerne på da?"
      },
      {
        "speaker_id": 2,
        "start_ms": 316620,
        "end_ms": 325440,
        "text": "Jamen, ja, jamen, jeg kender dem sgu alle sammen, ved du hvad, og det er jo de der gule og grønne skove, ved du hvad, jeg synes sgu da alligevel, og så, så nogen siger, vi tager ikke abonnement og ting og sager, jamen hvad fanden."
      },
      {
        "speaker_id": 1,
        "start_ms": 325560,
        "end_ms": 326820,
        "text": "Så tager de jo penge et andet sted, ikke?"
      },
      {
        "speaker_id": 2,
        "start_ms": 326940,
        "end_ms": 331080,
        "text": "Ja, det gør de jo, altså et eller andet, de skal jo, fordi de selv, de gør jo ikke noget gratis, det ved jeg godt."
      },
      {
        "speaker_id": 1,
        "start_ms": 331200,
        "end_ms": 331800,
        "text": "Ej, for helvede."
      },
      {
        "speaker_id": 2,
        "start_ms": 332280,
        "end_ms": 339960,
        "text": "Og det, og jeg synes sgu, jeg synes sgu, det, jeg synes, jeg synes, du er overskuelig. Jeg synes sgu, der er det der, der er ikke konkurrence, det synes jeg ikke, der er fletkonkurrence, det synes jeg."
      },
      {
        "speaker_id": 1,
        "start_ms": 340740,
        "end_ms": 340740,
        "text": "Jamen, jeg synes sgu."
      },
      {
        "speaker_id": 2,
        "start_ms": 340740,
        "end_ms": 343800,
        "text": "Men det klarer I ikke i øjenpris, I kan jo heller ikke få det gratis, I får jo ikke strømmen gratis."
      },
      {
        "speaker_id": 1,
        "start_ms": 343920,
        "end_ms": 357900,
        "text": "Nej, men problemet er, det store problem i min branche, og der mener jeg faktisk, at OK er en af dem, det er, at de giver en rigtig god pris i tre måneder, og så sætter de prisen op. Så har vi andre firmaer, der giver en skide god pris i seks måneder, og så hamrer de bare prisen hver gang."
      },
      {
        "speaker_id": 2,
        "start_ms": 358920,
        "end_ms": 358920,
        "text": "Ja, ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 358920,
        "end_ms": 396180,
        "text": "Det synes jeg er et dårligt tilbud. Jeg synes, vores loyalitetsprogram, hvor kunderne får en billigere og billigere pris, de er helt op til, altså, i tre år efter, at man er blevet kunde, så sætter vi prisen ned. Jeg har ikke nogen andre skjulte tillæg, og vi afregner selvfølgelig månedsvist med vores kunder, og jeg vil sige, du vil kunne se det, altså, jeg vil kunne manifestere det allerede på første regning. Der er ikke nogen bindinger for min elaftale, så hvis ikke du mener, jeg har gjort det godt nok, så kan du jo bare rykke tilbage igen. Men jeg mener helt ærligt, du vil kunne se det, og jeg vil kunne manifestere det allerede på første elregning. Og hvis du er uenig, skifter du bare tilbage igen. Der er der ikke nogen binding på."
      },
      {
        "speaker_id": 2,
        "start_ms": 396420,
        "end_ms": 396960,
        "text": "Nej, nej."
      },
      {
        "speaker_id": 1,
        "start_ms": 397320,
        "end_ms": 402600,
        "text": "Og jeg, du skal intet foretage dig selv. Du kunne jo for fanden give mig en måned af dit liv for at bevise mit værd over for dig."
      },
      {
        "speaker_id": 2,
        "start_ms": 403980,
        "end_ms": 407940,
        "text": "Og hvad, nå, nå, nå, det er ikke rigtigt, hvad selskabet repræsenterer du?"
      },
      {
        "speaker_id": 1,
        "start_ms": 408180,
        "end_ms": 415680,
        "text": "Altså, kender du det dyr, der er ovre i, ovre i Sverige? Det største dyr overhovedet på landjorden, derovre, ud over bjørnen, men en el."
      },
      {
        "speaker_id": 2,
        "start_ms": 416460,
        "end_ms": 417120,
        "text": "En el, ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 417360,
        "end_ms": 419100,
        "text": "Ja, vi hedder energiselskabet El."
      },
      {
        "speaker_id": 2,
        "start_ms": 420000,
        "end_ms": 425640,
        "text": "Nå, jeg synes rigtigt, jeg synes rigtigt, reklamerer I med at sælge det?"
      },
      {
        "speaker_id": 1,
        "start_ms": 425760,
        "end_ms": 427620,
        "text": "Ja, det gør vi, det gør vi, det gør vi. Der bliver stor brug for det."
      },
      {
        "speaker_id": 2,
        "start_ms": 427680,
        "end_ms": 430320,
        "text": "Hvor fanden bliver du? Der er ikke jeg ser noget, jeg, det synes jeg."
      },
      {
        "speaker_id": 1,
        "start_ms": 430440,
        "end_ms": 434640,
        "text": "Så kommer du rigtig, rigtige steder, du. Hvor får, hvor holder du, altså, hvor holder du til henne, unge mand?"
      },
      {
        "speaker_id": 2,
        "start_ms": 435120,
        "end_ms": 438780,
        "text": "Jamen, jeg bor i det mørke Jylland, jo. Altså, jeg bor noget nærmere."
      },
      {
        "speaker_id": 1,
        "start_ms": 438900,
        "end_ms": 439680,
        "text": "Jeg sidder i Viborg."
      },
      {
        "speaker_id": 2,
        "start_ms": 440340,
        "end_ms": 441360,
        "text": "Nå, for helvede."
      },
      {
        "speaker_id": 1,
        "start_ms": 441720,
        "end_ms": 443460,
        "text": "Nu holder du sgu op med at sige, det er mørke Jylland."
      },
      {
        "speaker_id": 2,
        "start_ms": 444000,
        "end_ms": 448080,
        "text": "Ja, nej, men jeg, det, det skulle jeg, det er, jeg bor på Randers, Assens Hofte Randers."
      },
      {
        "speaker_id": 1,
        "start_ms": 448260,
        "end_ms": 451080,
        "text": "Du bor i Randers? Giv mig lige din adresse, lad mig lige slå det op."
      },
      {
        "speaker_id": 2,
        "start_ms": 451560,
        "end_ms": 454440,
        "text": "Ja, 8960 Randers SØ."
      },
      {
        "speaker_id": 1,
        "start_ms": 454800,
        "end_ms": 455580,
        "text": "Ja, det kender jeg."
      },
      {
        "speaker_id": 2,
        "start_ms": 456060,
        "end_ms": 457200,
        "text": "Storegade 42."
      },
      {
        "speaker_id": 1,
        "start_ms": 457860,
        "end_ms": 458460,
        "text": "Storegade?"
      },
      {
        "speaker_id": 2,
        "start_ms": 459240,
        "end_ms": 459420,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 460440,
        "end_ms": 460800,
        "text": "42?"
      },
      {
        "speaker_id": 2,
        "start_ms": 461340,
        "end_ms": 461460,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 468360,
        "end_ms": 472980,
        "text": "Og du er Morten Erik, vi, og så, altså, Vigand Petersen."
      },
      {
        "speaker_id": 2,
        "start_ms": 473580,
        "end_ms": 473820,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 474660,
        "end_ms": 476040,
        "text": "Har du andre ejendomme end det her?"
      },
      {
        "speaker_id": 2,
        "start_ms": 476580,
        "end_ms": 476820,
        "text": "Nej."
      },
      {
        "speaker_id": 1,
        "start_ms": 477480,
        "end_ms": 490020,
        "text": "Nej. Jeg kan lave et skift til den 1.11., så kan du lige give mig resten af året til at bevise mit værd. De to koldeste og dyreste måneder. Kan du give mig de to, to måneder der? De sidste to måneder er i år. Kan du give mig dem?"
      },
      {
        "speaker_id": 2,
        "start_ms": 490620,
        "end_ms": 490740,
        "text": "Okay."
      },
      {
        "speaker_id": 1,
        "start_ms": 490920,
        "end_ms": 501240,
        "text": "Og så tager vi en opfølgning i januar, når jeg kommer tilbage. Og hvis ikke du er tilfreds, så får du lov til at skælde mig ud. Så kan du komme forbi til kaffe i Viborg."
      },
      {
        "speaker_id": 2,
        "start_ms": 501900,
        "end_ms": 502020,
        "text": "Okay."
      },
      {
        "speaker_id": 1,
        "start_ms": 502200,
        "end_ms": 506220,
        "text": "Og hvis du er tilfreds, så kommer jeg sgu nærmest forbi, du. Så tager vi sgu et glas."
      },
      {
        "speaker_id": 2,
        "start_ms": 507060,
        "end_ms": 509580,
        "text": "Sådan. Jo, det lyder sgu fornuftigt. Det er dejligt."
      },
      {
        "speaker_id": 1,
        "start_ms": 510000,
        "end_ms": 510360,
        "text": "Det er godt."
      },
      {
        "speaker_id": 2,
        "start_ms": 511200,
        "end_ms": 517740,
        "text": "Nu siger du, I er, I, I, I de første tre år, øh, fire øre første år, ikke?"
      },
      {
        "speaker_id": 1,
        "start_ms": 517980,
        "end_ms": 523620,
        "text": "Nej, fem øre, fire øre, tre øre og to øre. Og det ender på to. Det ender på to."
      },
      {
        "speaker_id": 2,
        "start_ms": 523980,
        "end_ms": 525480,
        "text": "Okay. Fem, fire, tre, to."
      },
      {
        "speaker_id": 1,
        "start_ms": 525900,
        "end_ms": 546000,
        "text": "Og al den tid, du har gassen ved mig, er der aldrig noget tillæg på. Vi har ikke noget tillæg på gassen. Vi har kun et abonnement på de her 29 kroner, men det har alle jo. Jeg ved godt, der er nogen, der er dyrere end mig. Det ved jeg godt, der er. Men, men altså, jeg, altså, selv Energi Fyn, min største konkurrent inden for gas, de har jo et kæmpe tillæg på over 30 eller på 30 øre."
      },
      {
        "speaker_id": 2,
        "start_ms": 547320,
        "end_ms": 547440,
        "text": "Okay."
      },
      {
        "speaker_id": 1,
        "start_ms": 547620,
        "end_ms": 555180,
        "text": "Så man kan sige, det er jo sådan nogle ting, at man skal lægge mærke til, det er, hvem der tjener penge, hvorhen og på hvad. Morten, jeg skal bruge et CPR-nummer på dig, unge mand."
      },
      {
        "speaker_id": 2,
        "start_ms": 555720,
        "end_ms": 559020,
        "text": "Ja, men ved du hvad, det, jeg er ikke nøg for at oplyse CPR-nummeret en gang."
      },
      {
        "speaker_id": 1,
        "start_ms": 559140,
        "end_ms": 562980,
        "text": "Nej, det er jeg ved godt, det er jeg sgu godt klar over, men jeg kan ikke bruge det til en skid endnu. Jeg skal ikke have dit MitID'er."
      },
      {
        "speaker_id": 2,
        "start_ms": 563880,
        "end_ms": 570840,
        "text": "Nej, nej, men nej, nej. Men prøv lige at høre her. Nu siger du fem øre. Ej, det er det spotpris, vi snakker om, ikke også?"
      },
      {
        "speaker_id": 1,
        "start_ms": 571020,
        "end_ms": 571260,
        "text": "Ja, da."
      },
      {
        "speaker_id": 2,
        "start_ms": 571980,
        "end_ms": 575340,
        "text": "Ja, okay, ja, ja, men det skal ikke være noget, du ikke har sagt, jeg ikke er blevet oplyst om."
      },
      {
        "speaker_id": 1,
        "start_ms": 575460,
        "end_ms": 581520,
        "text": "Der kommer ikke noget, og jeg, og jeg tager, og jeg giver ikke noget oprettelsesgebyr. Du skal ikke betale for at blive kunde hos mig."
      },
      {
        "speaker_id": 2,
        "start_ms": 582240,
        "end_ms": 582660,
        "text": "Nej, nej."
      },
      {
        "speaker_id": 1,
        "start_ms": 582900,
        "end_ms": 588360,
        "text": "Jeg er ikke, jeg er ikke vanvittig. Jeg fjerner det. Jeg vil jo gerne bevise det over for dig. Nu giver du mig lige de to måneder her."
      },
      {
        "speaker_id": 2,
        "start_ms": 589140,
        "end_ms": 592500,
        "text": "Men det er, men gassen kan da ikke svare sig at forovertælle dig."
      },
      {
        "speaker_id": 1,
        "start_ms": 592620,
        "end_ms": 597480,
        "text": "Jo, jo, det kan vi altid. Det er fordi, der er altid, uanset hvad, vil der være penge i tingene. Altid."
      },
      {
        "speaker_id": 2,
        "start_ms": 598440,
        "end_ms": 610680,
        "text": "Og nu, og nu siger jeg det, det, det er, det er ikke, det er prisen pt, jeg giver. Det er ikke sådan noget med, at du giver, for der, der er forskellige kategorier, når de deler op. Altså, det er spotprisen stadigvæk på gassen."
      },
      {
        "speaker_id": 1,
        "start_ms": 610800,
        "end_ms": 614760,
        "text": "Det lover jeg dig. Det lover jeg dig, Morten. Selvfølgelig. Der er ikke noget spotpris."
      },
      {
        "speaker_id": 2,
        "start_ms": 614820,
        "end_ms": 617520,
        "text": "Men der skal jeg give 29 kroner om måneden, jeg er mange, ikke?"
      },
      {
        "speaker_id": 1,
        "start_ms": 617580,
        "end_ms": 620400,
        "text": "Ja tak, ja tak. Men der er ikke noget ekstra tillæg oveni, Morten."
      },
      {
        "speaker_id": 2,
        "start_ms": 622320,
        "end_ms": 625140,
        "text": "Hvad, hvad, hvad, hvad giver de i tillæg, siger du?"
      },
      {
        "speaker_id": 1,
        "start_ms": 626100,
        "end_ms": 627660,
        "text": "25,71 øre."
      },
      {
        "speaker_id": 2,
        "start_ms": 629580,
        "end_ms": 635880,
        "text": "Nå. Okay. Og du hører til i Viborg?"
      },
      {
        "speaker_id": 1,
        "start_ms": 636420,
        "end_ms": 636540,
        "text": "El."
      },
      {
        "speaker_id": 2,
        "start_ms": 636720,
        "end_ms": 640980,
        "text": "Ja tak. Ja, det har jeg fandme ikke hørt før. Ikke noget. Det kan godt være, at du har ringet."
      },
      {
        "speaker_id": 1,
        "start_ms": 641040,
        "end_ms": 642480,
        "text": "Ja, vores hovedkontor ligger i Svendborg."
      },
      {
        "speaker_id": 2,
        "start_ms": 643080,
        "end_ms": 643200,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 644100,
        "end_ms": 644100,
        "text": "I byen."
      },
      {
        "speaker_id": 2,
        "start_ms": 644100,
        "end_ms": 649500,
        "text": "Det, det kan godt være, når du siger el, ikke også, så kan man høre, man ikke det der e. Så tænker man bare på el."
      },
      {
        "speaker_id": 1,
        "start_ms": 650160,
        "end_ms": 651060,
        "text": "Nå, men det er elg."
      },
      {
        "speaker_id": 2,
        "start_ms": 651600,
        "end_ms": 657000,
        "text": "Ja, ja, men det kan godt ske, når man siger el, ikke også, så tænker man ikke over el, man siger det er elg. Nå, hvad fanden er det for et firma, ikke?"
      },
      {
        "speaker_id": 1,
        "start_ms": 657300,
        "end_ms": 664500,
        "text": "Ja, ja, altså, nå, det er måske undskyld. Men det er elg. Ja, ja, det var derfor, jeg siger, dyret ovre i, ovre i Sverige."
      },
      {
        "speaker_id": 2,
        "start_ms": 665220,
        "end_ms": 670320,
        "text": "Prøv at høre her, hvis du nu sender det, vi har snakket om, på mail til mig, så sker der altså. Så svarer jeg."
      },
      {
        "speaker_id": 1,
        "start_ms": 670440,
        "end_ms": 675180,
        "text": "Det er et fono, Morten. Det er et CPR-nummer på dig. Jeg har ikke noget farligt, I har givet til."
      },
      {
        "speaker_id": 2,
        "start_ms": 675360,
        "end_ms": 677820,
        "text": "Ja, men skal du have det over i telefonen? Kan du ikke få det på mail?"
      },
      {
        "speaker_id": 1,
        "start_ms": 678060,
        "end_ms": 692340,
        "text": "Nej, nej, jeg må ikke få det på mail, fordi så skal vi igennem et sikkerhedsprogram. Jeg skriver det bare ind, men det er jo bare ekstra, jeg skriver. Jeg kan jo ikke se det selv. Jeg skal bare slå dig op i det centrale elregister for elkunder i Danmark, og så skal jeg slå dig op hos Ivita. Kender du Ivita?"
      },
      {
        "speaker_id": 2,
        "start_ms": 693120,
        "end_ms": 693480,
        "text": "Ja, ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 693900,
        "end_ms": 700200,
        "text": "Ja, det er det, jeg skal slå dig op, for jeg skal vide, at du bor på ejendommen. Jeg kan jo godt se, du ejer ejendommen. Kan du se?"
      },
      {
        "speaker_id": 2,
        "start_ms": 700380,
        "end_ms": 701700,
        "text": "Ivita, det er dem der. Ja, ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 701820,
        "end_ms": 712140,
        "text": "Jeg kan se, at Morten Erik, altså Vigand Pedersen og Kathrine, de ejer ejendommen. Det kan jeg godt se. Men jeg skal slå dig op. Det er altså et krav. Det er et lovkrav. Der er ikke så meget andet."
      },
      {
        "speaker_id": 2,
        "start_ms": 712680,
        "end_ms": 716820,
        "text": "Ja, fordi nu siger du Ivita. Det er jo dem, jeg skal afregne også for transferen."
      },
      {
        "speaker_id": 1,
        "start_ms": 717360,
        "end_ms": 728220,
        "text": "Jamen, det er dem, jeg skal tage kontakt til. Jeg tager kontakt til dem. Der er ikke, altså, der er ikke noget arbejde i det for dig. Jeg skal bare slå dig op i registret, men jeg har ikke tænkt mig at opbevare dit CPR-nummer nu."
      },
      {
        "speaker_id": 2,
        "start_ms": 728340,
        "end_ms": 736380,
        "text": "Nej, nej, det vil jeg sgu godt. Nej, det er det. Prøv at høre her. Hvis man vil det, så kunne man godt. Du kunne godt skrive det på et narkopir. Det husker jeg lige at ikke at."
      },
      {
        "speaker_id": 1,
        "start_ms": 736560,
        "end_ms": 737580,
        "text": "Hvad skulle jeg kunne bruge det til?"
      },
      {
        "speaker_id": 2,
        "start_ms": 737700,
        "end_ms": 738420,
        "text": "Det ved jeg sgu ikke."
      },
      {
        "speaker_id": 1,
        "start_ms": 738480,
        "end_ms": 739020,
        "text": "Det er en eneste ting, jeg kan."
      },
      {
        "speaker_id": 2,
        "start_ms": 739200,
        "end_ms": 739860,
        "text": "Nej, jeg ved det ikke."
      },
      {
        "speaker_id": 1,
        "start_ms": 739920,
        "end_ms": 744360,
        "text": "Så kører jeg til Randers, og så kører jeg ned på biblioteket, og så vil jeg låne en bog. Det kan jeg sgu ikke engang."
      },
      {
        "speaker_id": 2,
        "start_ms": 744780,
        "end_ms": 745260,
        "text": "Nej, det er nok det."
      },
      {
        "speaker_id": 1,
        "start_ms": 745320,
        "end_ms": 750960,
        "text": "Du er på biblioteket. Det kan man ikke. Man kan ingenting med dit CPR-nummer. Ingenting. Du må sgu også gerne få mit. Jeg har fødselsdag i dag."
      },
      {
        "speaker_id": 2,
        "start_ms": 751380,
        "end_ms": 756480,
        "text": "Ja, ja, ja. Men øh, er du, er du lige så gammel som mig, Morten Peter?"
      },
      {
        "speaker_id": 1,
        "start_ms": 756720,
        "end_ms": 757320,
        "text": "Nej, nej."
      },
      {
        "speaker_id": 2,
        "start_ms": 758160,
        "end_ms": 759840,
        "text": "Det tror jeg, jeg har 48."
      },
      {
        "speaker_id": 1,
        "start_ms": 760020,
        "end_ms": 760380,
        "text": "Jeg har du 48."
      },
      {
        "speaker_id": 2,
        "start_ms": 760440,
        "end_ms": 761760,
        "text": "48 i dag. I dag 48."
      },
      {
        "speaker_id": 1,
        "start_ms": 761820,
        "end_ms": 769380,
        "text": "Ja, en god alder. Ja, ja, jeg er næsten 10 år ældre end dig. Ja. Nå, for fanden. Jeg synes ellers, vi lyder meget jævnaldrende. Det er sgu nok bare mig, der."
      },
      {
        "speaker_id": 2,
        "start_ms": 769560,
        "end_ms": 774600,
        "text": "Jamen, det var det, jeg tænkte om vi lå omkring, det samme. Jeg er sgu 57. Jeg er 68'er. Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 775200,
        "end_ms": 776220,
        "text": "Du er en 68'er eller?"
      },
      {
        "speaker_id": 2,
        "start_ms": 776700,
        "end_ms": 776880,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 777420,
        "end_ms": 778440,
        "text": "Hvornår er du så fødselsdag?"
      },
      {
        "speaker_id": 2,
        "start_ms": 778920,
        "end_ms": 779940,
        "text": "Den 23. november."
      },
      {
        "speaker_id": 1,
        "start_ms": 781020,
        "end_ms": 782220,
        "text": "Så er du fødselsdag lige om lidt, jo?"
      },
      {
        "speaker_id": 2,
        "start_ms": 782580,
        "end_ms": 783720,
        "text": "Ja, det har jeg sgu. Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 784380,
        "end_ms": 786180,
        "text": "Og så skal jeg også bruge de sidste fire, unge mand."
      },
      {
        "speaker_id": 2,
        "start_ms": 786540,
        "end_ms": 790620,
        "text": "Ja. 23, 11, 68 som de første, 18, 37."
      },
      {
        "speaker_id": 1,
        "start_ms": 791220,
        "end_ms": 801960,
        "text": "18, 37. Godt. Det vi så gør, det er, at vi, altså det vi så gør, det er, at jeg sætter den over på månedsvist betaling. Det der kvartalsvist der, det gør jeg altså ikke."
      },
      {
        "speaker_id": 2,
        "start_ms": 802320,
        "end_ms": 805260,
        "text": "Nej, og det gælder jo, det nu snakker du om begge dele, ikke også?"
      },
      {
        "speaker_id": 1,
        "start_ms": 805740,
        "end_ms": 812460,
        "text": "Yes, lige præcis. Og så giver jeg dig gratis oprettelse, som sagt, det jeg lovede dig, fordi nu prøver vi lige de sidste to måneder af sammen, ikke?"
      },
      {
        "speaker_id": 2,
        "start_ms": 813060,
        "end_ms": 813180,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 813960,
        "end_ms": 816120,
        "text": "Godt. Et registreringsnummer til dig."
      },
      {
        "speaker_id": 2,
        "start_ms": 818400,
        "end_ms": 820380,
        "text": "Ja, nu skal jeg finde noget, jo. Nå."
      },
      {
        "speaker_id": 1,
        "start_ms": 820500,
        "end_ms": 821940,
        "text": "Ja, ja, ingen stress. Ingen stress."
      },
      {
        "speaker_id": 2,
        "start_ms": 826020,
        "end_ms": 828780,
        "text": "Ja, nu kan jeg fandme ikke lige huske, jeg den der."
      },
      {
        "speaker_id": 1,
        "start_ms": 829020,
        "end_ms": 830400,
        "text": "Hvad med sommerhuse, Morten?"
      },
      {
        "speaker_id": 2,
        "start_ms": 831960,
        "end_ms": 834480,
        "text": "Jamen, jeg har ikke sommerhuse. Jeg har haft, for mange år siden."
      },
      {
        "speaker_id": 1,
        "start_ms": 834840,
        "end_ms": 838020,
        "text": "Nå, okay. Hvad med, altså, hvad med noget kolonihaveværk eller noget? Har det, har jeg da hørt."
      },
      {
        "speaker_id": 2,
        "start_ms": 838260,
        "end_ms": 838980,
        "text": "Nej, nej, nej."
      },
      {
        "speaker_id": 1,
        "start_ms": 839400,
        "end_ms": 840240,
        "text": "Har du solceller?"
      },
      {
        "speaker_id": 2,
        "start_ms": 840660,
        "end_ms": 841800,
        "text": "Nej, desværre."
      },
      {
        "speaker_id": 1,
        "start_ms": 842640,
        "end_ms": 842760,
        "text": "Ja."
      },
      {
        "speaker_id": 2,
        "start_ms": 843600,
        "end_ms": 844740,
        "text": "Ja, det kunne jeg godt tænke mig."
      },
      {
        "speaker_id": 1,
        "start_ms": 845160,
        "end_ms": 850320,
        "text": "Jeg har da, jeg har da et firma, jeg kender, som der sælger solceller, som jeg har nogle, det kan vi altid lige snakke om."
      },
      {
        "speaker_id": 2,
        "start_ms": 850860,
        "end_ms": 854580,
        "text": "Ej, det er de konkurrencedygtige. Har de nogle gode paneler, er det billigere?"
      },
      {
        "speaker_id": 1,
        "start_ms": 854700,
        "end_ms": 864660,
        "text": "Nej, det er, jeg vil sige, det er det, det altså, det er det bedste. Jeg har selv købt mine solceller og mine invertere og batteripakke og smart styringsanlæg. Det har jeg købt af firmaet Vats."
      },
      {
        "speaker_id": 2,
        "start_ms": 865680,
        "end_ms": 865680,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 865680,
        "end_ms": 869340,
        "text": "Ellers så skal du finde nogen, der forhandler Fronius. Det er seriøst det bedste."
      },
      {
        "speaker_id": 2,
        "start_ms": 869580,
        "end_ms": 870060,
        "text": "Ja, det er godt."
      },
      {
        "speaker_id": 1,
        "start_ms": 870780,
        "end_ms": 872580,
        "text": "For mig. Det er det bedste, altså."
      },
      {
        "speaker_id": 2,
        "start_ms": 873000,
        "end_ms": 875940,
        "text": "Ja, det, jamen, jamen, ja, det er en Fronius, ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 876000,
        "end_ms": 912600,
        "text": "Jeg elsker Fronius. Det er fandme fedt, altså. Det skal du i hvert fald have op. Hvis du skal have noget, så skal du have Fronius. Altså, der er ikke noget andet at sige det. Så skal du ringe til Vats. Vats er den største nørd, der har hjemme. Det er dem, der har udviklet det vildeste, det vildeste. De er så nørdede, så du tror, det er løgn. De kan lære selv en gammel ko at skide, altså. Ja, jeg lover, jeg, men de er virkelig dygtige. Du har ingen idé. Jeg fik søgt, så jeg fik den vildeste service, og jeg fortalte dem først, at jeg arbejdede i elbranchen i 20 år. Da de ligesom stod foran mit hoved der, der var de i chok. Og sagde jeg også, at det her, det er den bedste service, der findes, og jeg kommer til at sige det til alle. Altså."
      },
      {
        "speaker_id": 2,
        "start_ms": 912840,
        "end_ms": 913020,
        "text": "Okay."
      },
      {
        "speaker_id": 1,
        "start_ms": 913560,
        "end_ms": 915720,
        "text": "Hold kæft, en service. Hold kæft, en service, Morten."
      },
      {
        "speaker_id": 2,
        "start_ms": 916020,
        "end_ms": 920040,
        "text": "Nej, det er dig. Ved du hvad, det er fandme guld værd. Det er sikkert. Ved du hvad, Peter."
      },
      {
        "speaker_id": 1,
        "start_ms": 920340,
        "end_ms": 920700,
        "text": "Okay. Ja."
      },
      {
        "speaker_id": 2,
        "start_ms": 920820,
        "end_ms": 926580,
        "text": "Nu, nu bad du om kontrol og registreringsnummer. Det er jo ikke, det er på mit."
      },
      {
        "speaker_id": 1,
        "start_ms": 926640,
        "end_ms": 928620,
        "text": "Jeg skal ikke have noget kontrolnummer. Jeg skal ikke have noget kontrolnummer."
      },
      {
        "speaker_id": 2,
        "start_ms": 928740,
        "end_ms": 931620,
        "text": "Nej, nej, jeg sagde ikke kontrol, registrering og kontonummer."
      },
      {
        "speaker_id": 1,
        "start_ms": 931920,
        "end_ms": 932040,
        "text": "Ja."
      },
      {
        "speaker_id": 2,
        "start_ms": 932580,
        "end_ms": 937800,
        "text": "Ja, men prøv at høre, det er fordi, det er på mit budget, og jeg har ikke lige mit budgetnummer her."
      },
      {
        "speaker_id": 1,
        "start_ms": 938160,
        "end_ms": 945000,
        "text": "Nej, men altså, så går du bare ind og ændrer det bagefter. På bagsiden af dit kort, der står der et registreringsnummer og kontonummer, så kan vi altid ændre det bagefter."
      },
      {
        "speaker_id": 2,
        "start_ms": 945480,
        "end_ms": 946140,
        "text": "Okay, det gør vi bare."
      },
      {
        "speaker_id": 1,
        "start_ms": 946200,
        "end_ms": 947040,
        "text": "Så kan vi lige få sat det op."
      },
      {
        "speaker_id": 2,
        "start_ms": 947640,
        "end_ms": 948300,
        "text": "Okay, det kan vi godt."
      },
      {
        "speaker_id": 1,
        "start_ms": 948420,
        "end_ms": 950040,
        "text": "Altså, hvad for en bankafdeling har du?"
      },
      {
        "speaker_id": 2,
        "start_ms": 950100,
        "end_ms": 951660,
        "text": "Det er 2700, det er nu, det er."
      },
      {
        "speaker_id": 1,
        "start_ms": 951960,
        "end_ms": 954300,
        "text": "Ja, det er det. Så er det sgu samme bank, du. Nå."
      },
      {
        "speaker_id": 2,
        "start_ms": 954420,
        "end_ms": 958080,
        "text": "Nå, for helvede. Jeg har haft den i 50 år, 40-50 år. Jeg har aldrig skiftet."
      },
      {
        "speaker_id": 1,
        "start_ms": 958260,
        "end_ms": 959460,
        "text": "Ja, ja, ja, det er fantastisk."
      },
      {
        "speaker_id": 2,
        "start_ms": 960060,
        "end_ms": 962340,
        "text": "0701. 0701."
      },
      {
        "speaker_id": 1,
        "start_ms": 962760,
        "end_ms": 964800,
        "text": "0701."
      },
      {
        "speaker_id": 2,
        "start_ms": 964980,
        "end_ms": 969000,
        "text": "Ja, 0701 84 52 26."
      },
      {
        "speaker_id": 1,
        "start_ms": 969600,
        "end_ms": 994200,
        "text": "Ja tak. Godt. Det, jeg så lige gør nu, det er, at jeg lige læser op, fordi jeg har jo lavet en specialaftale til dig, hvor jeg lover dig nogle ting. Det optager jeg i en lydfil, så hvis nu der skulle være noget med, at jeg ikke overholder det, jeg har lovet dig, så ligger der en lydfil på det, og så kan vi, og så kan du altid få tilsendt den lydfil. Sådan så, at du altid har noget at opretholde over for mig, så jeg ikke har nogen muligheder for at snyde dig."
      },
      {
        "speaker_id": 2,
        "start_ms": 994680,
        "end_ms": 1003080,
        "text": "Nej. Nu har jeg lige, nu har jeg lige en indvending til, du siger. Du sagde en specialaftale. Det får jeg lidt at ringe til dig og hoppe med på. Er vi enige?"
      },
      {
        "speaker_id": 1,
        "start_ms": 1003140,
        "end_ms": 1003980,
        "text": "Det er ikke, nej."
      },
      {
        "speaker_id": 2,
        "start_ms": 1004220,
        "end_ms": 1008480,
        "text": "Og det, du siger, det er en specialaftale. Okay, forstår jeg. Hvad er speciel aftalen, jeg får med dig?"
      },
      {
        "speaker_id": 1,
        "start_ms": 1009260,
        "end_ms": 1014240,
        "text": "Det er, at jeg altså tilføjer et loyalitetsprogram, hvor den ryger nedad. Det er ikke alle, der får det. Nej."
      },
      {
        "speaker_id": 2,
        "start_ms": 1015560,
        "end_ms": 1015980,
        "text": "Det er det ikke."
      },
      {
        "speaker_id": 1,
        "start_ms": 1016580,
        "end_ms": 1023660,
        "text": "Nå. Og så giver jeg dig gratis oprettelse. Det koster først 199, både for el og gas. Men jeg er en af cheferne, jeg er en af cheferne, så jeg gav dig det gratis."
      },
      {
        "speaker_id": 2,
        "start_ms": 1023840,
        "end_ms": 1025160,
        "text": "Nå, for helvede. Er du en af cheferne?"
      },
      {
        "speaker_id": 1,
        "start_ms": 1025220,
        "end_ms": 1026240,
        "text": "Det kan en medarbejder fandme ikke gøre."
      },
      {
        "speaker_id": 2,
        "start_ms": 1026660,
        "end_ms": 1027260,
        "text": "Nå, okay."
      },
      {
        "speaker_id": 1,
        "start_ms": 1027560,
        "end_ms": 1029420,
        "text": "Nej, så skal de spørge mig om tilladelse først, du."
      },
      {
        "speaker_id": 2,
        "start_ms": 1029660,
        "end_ms": 1035840,
        "text": "Nå, for helvede, du. Nå, okay. Du er ikke, du er ikke bange menig, når du har noget, ikke? Du har noget at sige med musikken. Nå, okay."
      },
      {
        "speaker_id": 1,
        "start_ms": 1035960,
        "end_ms": 1039980,
        "text": "Ja, for helvede. Ja, for helvede. Nå, nu hører du lige efter, Morten, for jeg skal lige optage det her. Er du klar?"
      },
      {
        "speaker_id": 2,
        "start_ms": 1040160,
        "end_ms": 1040220,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 1040940,
        "end_ms": 1050000,
        "text": "Godt. Som aftale så optager jeg det næste del af samtalen, og det der kommer til at ske, det er, at fra 1.11. der skifter jeg dig over til energiselskabet El."
      },
      {
        "speaker_id": 2,
        "start_ms": 1050720,
        "end_ms": 1050840,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 1051140,
        "end_ms": 1055760,
        "text": "Og det er på den adresse, som der hedder Storegade 42 i Randers. Er det korrekt?"
      },
      {
        "speaker_id": 2,
        "start_ms": 1056360,
        "end_ms": 1056540,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 1057200,
        "end_ms": 1059480,
        "text": "Godt. Jeg har lovet dig en variabel elpris."
      },
      {
        "speaker_id": 2,
        "start_ms": 1060200,
        "end_ms": 1060260,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 1060500,
        "end_ms": 1069500,
        "text": "Plus 5 øre i tillæg det første år. Andet år 4 øre. Tredje år 3 øre, og fjerde år 2 øre, og så sætter jeg den ikke længere ned."
      },
      {
        "speaker_id": 2,
        "start_ms": 1070040,
        "end_ms": 1070280,
        "text": "Nej."
      },
      {
        "speaker_id": 1,
        "start_ms": 1070580,
        "end_ms": 1074300,
        "text": "Og det er 29 kroner om måneden, ikke? Der er ikke nogen binding på den her aftale, det har jeg lovet dig."
      },
      {
        "speaker_id": 2,
        "start_ms": 1075500,
        "end_ms": 1075500,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 1075500,
        "end_ms": 1091100,
        "text": "Vi opsiger selvfølgelig den aftale, du har i forvejen. Det skal du ikke gøre selv. Godt. Så er det sådan, at normalt er der et oprettelsesgebyr både på din el- og gasaftale på 199. Det har jeg fjernet for dig. Og det bliver ikke kvartalsvis afregnet, det bliver månedsvise kontoafregnet via din betalingsservice."
      },
      {
        "speaker_id": 2,
        "start_ms": 1091700,
        "end_ms": 1091880,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 1092300,
        "end_ms": 1100580,
        "text": "Og til at starte med, der sagde du til mig, at vi skulle tage 2700 0701 84 52 26, men det ændrer du selv til din budget. Er det korrekt?"
      },
      {
        "speaker_id": 2,
        "start_ms": 1101000,
        "end_ms": 1101180,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 1101840,
        "end_ms": 1113300,
        "text": "Godt. Du skal være opmærksom på, at OK har 6 uger til ligesom at opgøre, altså det hele, og sende dig en slutopgørelse. Og hvis du så skylder dem en lille smule, så kan det jo falde i samtidig med, at jeg sender en regning. Det håber jeg ikke, vi bliver uvenner over."
      },
      {
        "speaker_id": 2,
        "start_ms": 1113720,
        "end_ms": 1114200,
        "text": "Nej, nej."
      },
      {
        "speaker_id": 1,
        "start_ms": 1114560,
        "end_ms": 1134300,
        "text": "Godt nok. Din gasaftale er kun med 29 kroner uden tillæg. Altså resten af den tid, du har den, lige indtil du går på fjernvarme. Men det, altså, det klarer Ivita, så meget af energien af, det har vi ikke noget med at gøre. Godt. Jeg sender det hele ud til dig med en ordrebekræftelse på din mail, der hedder morten.w.pedersen@gmail.com. Er det korrekt?"
      },
      {
        "speaker_id": 2,
        "start_ms": 1134840,
        "end_ms": 1135020,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 1135560,
        "end_ms": 1136640,
        "text": "Godt. Har du nogen spørgsmål?"
      },
      {
        "speaker_id": 2,
        "start_ms": 1137240,
        "end_ms": 1137480,
        "text": "Nej."
      },
      {
        "speaker_id": 1,
        "start_ms": 1138140,
        "end_ms": 1139820,
        "text": "Velkommen til energiselskabet El."
      },
      {
        "speaker_id": 2,
        "start_ms": 1140840,
        "end_ms": 1141080,
        "text": "Tak."
      },
      {
        "speaker_id": 1,
        "start_ms": 1141560,
        "end_ms": 1148640,
        "text": "Og så håber jeg, at vi får et rigtig godt samarbejde. Og så revurderer vi de her, altså ting i, hvad hedder det, altså i starten af januar."
      },
      {
        "speaker_id": 2,
        "start_ms": 1149480,
        "end_ms": 1149600,
        "text": "Ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 1150260,
        "end_ms": 1150380,
        "text": "Godt."
      },
      {
        "speaker_id": 2,
        "start_ms": 1150620,
        "end_ms": 1150980,
        "text": "Det gør vi."
      },
      {
        "speaker_id": 1,
        "start_ms": 1151040,
        "end_ms": 1152420,
        "text": "Og så fortæller du mig, om du er tilfreds."
      },
      {
        "speaker_id": 2,
        "start_ms": 1153740,
        "end_ms": 1153860,
        "text": "Yes."
      },
      {
        "speaker_id": 1,
        "start_ms": 1153920,
        "end_ms": 1158780,
        "text": "Og hvis ikke du er tilfreds, så kommer jeg forbi til kaffe, og så tager vi sgu en armlægning, du."
      },
      {
        "speaker_id": 2,
        "start_ms": 1159860,
        "end_ms": 1163340,
        "text": "Hvordan? Men vi kommer helt snart, fordi jeg kommer til at sige gassen op, jo."
      },
      {
        "speaker_id": 1,
        "start_ms": 1163760,
        "end_ms": 1168500,
        "text": "Jamen, ved du hvad, så kan vi, altså, jeg skal jo have dig på strøm. Det er jo derfor, jeg har givet rabatten på strøm."
      },
      {
        "speaker_id": 2,
        "start_ms": 1168680,
        "end_ms": 1168980,
        "text": "Ja, ja, ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 1169340,
        "end_ms": 1171080,
        "text": "De næste tre år, ikke? Godt."
      },
      {
        "speaker_id": 2,
        "start_ms": 1171260,
        "end_ms": 1184760,
        "text": "Men jeg kan også sige, det er så meget, at havde jeg ikke kun, havde jeg været kommet ud af fjernvarmen, så havde jeg også skiftet el. Det her, det er bare for at gøre det nemt lige til det sidste, ved den samme, jeg udbyder, ikke også? Og når der ikke er mere, så, så jeg ville så have skiftet på et tidspunkt, ja."
      },
      {
        "speaker_id": 1,
        "start_ms": 1184880,
        "end_ms": 1191240,
        "text": "Det er i orden. Velkommen til, og hav det endnu en fantastisk dag, og så vil jeg tage hjem til min familie og spise aftensmad."
      },
      {
        "speaker_id": 2,
        "start_ms": 1191300,
        "end_ms": 1193520,
        "text": "Jamen, og tillykke med fødselsdagen igen."
      },
      {
        "speaker_id": 1,
        "start_ms": 1194000,
        "end_ms": 1195620,
        "text": "Tak skal du have, Morten. Hav det dejligt."
      },
      {
        "speaker_id": 2,
        "start_ms": 1196040,
        "end_ms": 1197060,
        "text": "Tak, lige meget. Hej, hej."
      },
      {
        "speaker_id": 1,
        "start_ms": 1197180,
        "end_ms": 1197960,
        "text": "Det er godt. Hej, du."
      }
    ]
  },
  "soniox": {
    "file_id": "a80c3a59-8cc1-4c8a-8e4a-adaf3a31afd4",
    "transcription_id": "4e160dd1-efe3-4e06-954d-68d528d0d49d",
    "kept_on_soniox": false,
    "language_hints": null,
    "translation": null
  }
}