[
  {
    "name": "Andel Energi",
    "competitor_id": "andel_energi",
    "aliases": [
      "SEAS-NVE"
    ],
    "comparison_summary": "Andel Energi tilbyder typisk variable aftaler som 'Variabel El'. Deres priser varierer, men de har ofte et månedligt abonnement, som kan være lavere end vores 29 kr./md. Til gengæld kan deres aftaler indeholde en bindingsperiode på op til 6 måneder, hvor vores 'Strøm til indkøbspris'-aftale er helt uden binding. Både vi og Andel Energi opkræver typisk ikke et oprettelsesgebyr, men vores fordel er den totale frihed uden binding.",
    "strengths": [
      "Danmarks største energiselskab, hvilket giver kunderne en følelse af tryghed og stabilitet.",
      "Har ofte en veludviklet app, hvor kunder kan følge deres forbrug og administrere deres aftale.",
      "Stærkt og genkendeligt brand, som mange opfatter som en etableret og pålidelig spiller."
    ],
    "angles": [
      "Hos Andel Energi risikerer du at blive bundet i op til 6 måneder. Vores 'Strøm til indkøbspris' har ingen binding. Er du ikke tilfreds, kan du gå i morgen. Det koster dig ikke andet end et opkald.",
      "Forskellen på elselskaber ligger i tillæg og abonnement. Hos os får du en simpel aftale til 29 kr. om måneden plus et lavt tillæg. Det er gennemskueligt, og du er ikke bundet fast, hvis dine behov ændrer sig.",
      "Selvom Andel Energi er store, betyder det ikke altid, at de er billigst eller mest fleksible. Vi tilbyder dig frihed uden binding og en pris, hvor du kun betaler 29 kr. i abonnement og et lavt tillæg – og så har vi et oprettelsesgebyr på 199 kr., så vi kan holde prisen skarp for dig i længden."
    ],
    "switching_barriers": [
      "Stærk brandloyalitet og opfattelsen af at være kunde hos 'hele Danmarks energiselskab'.",
      "Usikkerhed om bindingsperiode på deres nuværende aftale, hvilket skaber tøven.",
      "Manglende overblik over den reelle besparelse ved et skift, især hvis deres abonnement er lavt."
    ],
    "anecdotes": [
      "Flere kunder på Trustpilot har over de seneste år nævnt, at selvom kWh-prisen er lav, kan diverse gebyrer og et højt aconto-beløb gøre den samlede oplevelse dyr og uoverskuelig.",
      "En kunde oplevede i januar 2026, at deres faste aftale udløb og automatisk blev ændret til en langt dyrere variabel aftale uden tydelig varsling, hvilket resulterede i en uventet høj regning."
    ],
    "recent_news": []
  },
  {
    "name": "Norlys",
    "competitor_id": "norlys",
    "aliases": [
      "SE",
      "Eniig",
      "Stofa",
      "Boxer"
    ],
    "comparison_summary": "Norlys' variable produkt, 'MånedsEl', har typisk et abonnement på 29 kr./md., hvilket er det samme som vores 'Strøm til indkøbspris'. Norlys lokker ofte med store rabatter de første 6 måneder, men kan have en bindingsperiode på 6 måneder på deres kampagner og tilknyttede produkter som ladebokse. Vores styrke er en fair pris fra start uden binding på vores 'Strøm til indkøbspris' aftale. Begge selskaber har et oprettelsesgebyr på visse produkter, men vi fremhæver vores som en investering i en vedvarende lav pris.",
    "strengths": [
      "Danmarks største integrerede energi- og telekoncern, som appellerer til kunder, der vil samle el, internet og TV ét sted.",
      "Stærkt lokalt engagement gennem andelsejerskab, hvilket skaber en følelse af fællesskab.",
      "Tilbyder ofte attraktive introrabatter og har over 30 fysiske butikker, hvor kunder kan få personlig hjælp."
    ],
    "angles": [
      "Hos Norlys kan en rabat binde dig i 6 måneder. Hos os får du en fair pris fra dag ét med vores 'Strøm til indkøbspris'-aftale til 29 kr./md., og du er helt uden binding.",
      "Det kan virke nemt at samle alt hos Norlys, men mange oplever, at det bliver uoverskueligt. Hos os fokuserer vi kun på at give dig billig og fri strøm. Du betaler 29 kr. i abonnement og er ikke bundet.",
      "Norlys' elpriser afhænger af, om du bor øst eller vest for Storebælt. Vores pris er den samme lave pris for alle danskere, uanset hvor du bor."
    ],
    "switching_barriers": [
      "Kunder har samlet el, internet og TV og frygter besværet ved at splitte det op.",
      "Loyalitet baseret på andelsejerskab og lokal forankring.",
      "Attraktive introtilbud med rabatter, der fastholder kunder i de første 6-12 måneder."
    ],
    "anecdotes": [
      "I januar 2025 advarede Norlys selv deres kunder mod en bølge af phishing-mails, hvor svindlere forsøgte at få kunders betalingsoplysninger ved at udgive sig for at være Norlys.",
      "Efter Norlys' opkøb af Telias kundebase i 2024 oplevede mange nye kunder store problemer med kundeservice, forkerte regninger og tekniske fejl, hvilket førte til en storm af negative anmeldelser på Trustpilot."
    ],
    "recent_news": [
      "[Februar 2026] Norlys annoncerede en stor udvidelse af deres netværk af lynladere i shoppingcentre over hele landet i løbet af 2026.",
      "[Januar 2026] Norlys lancerede to nye fastpris-abonnementer til opladning af elbiler for kunder uden egen ladeboks, hvilket viser et stærkt fokus på e-mobilitet."
    ]
  },
  {
    "name": "EWII",
    "competitor_id": "ewii",
    "aliases": [
      "Trekantområdets Energiselskab"
    ],
    "comparison_summary": "EWII har to primære variable produkter: 'Basis El' med 0 kr. i abonnement og et spottillæg på 15 øre/kWh, og 'Plus El' for dem med højt forbrug, med 29 kr. i abonnement og et lavere tillæg på 5,5 øre/kWh. Begge produkter er uden binding og oprettelsesgebyr. Sammenlignet med vores 'Strøm til indkøbspris' (29 kr./md. abonnement, 199 kr. oprettelse, ingen binding), er vores aftale billigere end deres 'Basis El' for alle, der bruger over 193 kWh/måned, og konkurrerer med 'Plus El' på tillæggets størrelse. Deres klare fordel er ingen oprettelsesgebyr.",
    "strengths": [
      "Tilbyder produkter helt uden abonnement, oprettelsesgebyr og binding, hvilket appellerer stærkt til prisfølsomme kunder.",
      "Har et godt omdømme med en høj Trustpilot-score og roses ofte for gennemsigtighed og kundeservice.",
      "Tilbyder månedlig betaling bagud for faktisk forbrug, hvilket nogle kunder foretrækker frem for a conto-betaling."
    ],
    "angles": [
      "EWIIs 'Basis El' har intet abonnement, men du betaler et højt tillæg på 15 øre for hver eneste kilowatt-time. Bruger du mere end 193 kWh om måneden, vil vores aftale med 29 kr. i abonnement og et lavere tillæg være billigere for dig.",
      "EWII har gratis oprettelse, og det er fristende. Men vores engangsgebyr på 199 kr. sikrer, at vi kan holde vores priser helt skarpe på den lange bane. Til gengæld er du, ligesom hos EWII, helt uden binding hos os.",
      "Hos EWII kan du med et højt forbrug få 'Plus El' med 29 kr. i abonnement og 5,5 øre i tillæg. Vores 'Strøm til indkøbspris' matcher det abonnement, og afhængigt af kampagnen kan vores tillæg være endnu lavere. Lad os regne på, hvad du sparer."
    ],
    "switching_barriers": [
      "Tilbud om 400 kr. i rabat på elregningen kan fastholde nye kunder.",
      "Stærkt og enkelt budskab om '0 kr. i oprettelse, 0 kr. i binding'.",
      "Høj score på Trustpilot og et omdømme som et trygt og fair selskab."
    ],
    "anecdotes": [
      "Selvom deres app generelt roses, har flere brugere i 2025 oplevet problemer med, at appen ikke opdaterer elpriser i realtid, og at de ikke kan tilgå fakturaer.",
      "En kunde klagede i december 2025 over gentagne, næsten ugentlige, driftsforstyrrelser på sit fibernet fra EWII og manglende teknisk support uden for normal åbningstid."
    ],
    "recent_news": [
      "[Januar 2026] EWII annoncerede salget af deres fibernet i Trekantområdet for at kunne investere yderligere i klimavenlig energi og den grønne omstilling.",
      "[Januar 2026] EWII udgav en rapport, der viser, at en mere fleksibel udnyttelse af elforbruget kan spare danske forbrugere og samfundet for milliarder."
    ]
  },
  {
    "name": "Nettopower",
    "competitor_id": "nettopower",
    "aliases": [],
    "comparison_summary": "Nettopowers eneste produkt er en variabel el-aftale med 0 kr. i abonnement og ingen binding. Deres primære omkostning for kunden er et fast spottillæg, som historisk har ligget omkring 12,5 øre/kWh. Vores 'Strøm til indkøbspris' har et abonnement på 29 kr./md. og et oprettelsesgebyr på 199 kr. Vores aftale bliver billigere for en gennemsnitskunde, så længe vores spottillæg er lavere. Ved et forbrug på 300 kWh/måned er Nettopowers tillæg alene en meromkostning på 37,50 kr. – altså mere end vores abonnement.",
    "strengths": [
      "Ekstremt simpel produktstruktur med kun én variabel aftale, der er let at forstå.",
      "Meget stærkt salgsbudskab med '0 kr. i abonnement' og 'ingen binding', hvilket appellerer til de mest prisfølsomme kunder.",
      "Fortsætter som et selvstændigt brand efter opkøb af Velkommen A/S."
    ],
    "angles": [
      "Nettopower lokker med 0 kr. i abonnement, men de tager et højt tillæg på hver eneste kilowatt-time, du bruger. Bruger du f.eks. 300 kWh på en måned, betaler du over 37 kr. ekstra alene i tillæg hos dem. Hos os betaler du 29 kr. fast i abonnement og får en skarpere pris på selve strømmen.",
      "Regnestykket er simpelt: Hvis vores tillæg er bare 10 øre lavere end Nettopowers, så skal du kun bruge 290 kWh om måneden, før vores aftale er billigere. En gennemsnitsfamilie bruger langt mere.",
      "Hos os får du en personlig service og færre regninger med kvartalsvis afregning. Hos Nettopower er oplevelsen mere 'gør-det-selv', og mange kunder klager på Trustpilot over dårlig og uhøflig service."
    ],
    "switching_barriers": [
      "Det stærke og simple budskab om '0 kr. i abonnement' er svært at argumentere imod for kunder, der ikke forstår spottillæggets betydning.",
      "Kunder, der udelukkende ser på faste månedlige gebyrer og ignorerer den variable del af prisen.",
      "Opfattelsen af, at et selskab med abonnement *altid* må være dyrere."
    ],
    "anecdotes": [
      "En kunde på Trustpilot har siden oktober 2025 kæmpet for at få 18.000 kr. tilbage, som Nettopower havde opkrævet for meget i a conto.",
      "I januar 2026 kaldte en anmelder på Trustpilot firmaet for 'SCAM', efter at være blevet ringet op flere gange af sælgere, der lovede en billigere pris, som efterfølgende ikke holdt stik.",
      "Flere anmeldelser fra 2024 og 2025 nævner, at Nettopowers moderselskab, Velkommen, er kendt for aggressive salgsmetoder og meget høje acontobetalinger."
    ],
    "recent_news": [
      "[Marts 2022] Nettopower blev opkøbt af Velkommen A/S, men fortsætter som et selvstændigt brand med egne produkter og priser."
    ]
  },
  {
    "name": "OK",
    "competitor_id": "ok",
    "aliases": [],
    "comparison_summary": "OK har per februar 2026 ændret deres produkter til to simple variable aftaler: 'OK El Lavt Forbrug' med 0 kr. i abonnement og et spottillæg på 19 øre/kWh, og 'OK El Højt Forbrug' med 49 kr. i abonnement og 0 øre/kWh i spottillæg. Begge har ingen binding. Sammenlignet med vores 'Strøm til indkøbspris' (29 kr./md. abonnement, X-øre tillæg), er vi markant billigere end deres 'Lavt Forbrug'-produkt for de fleste kunder. Vi er også billigere end deres 'Højt Forbrug'-produkt for kunder, hvis forbrug ikke kan retfærdiggøre det høje abonnement på 49 kr.",
    "strengths": [
      "Meget stærkt og troværdigt brand i Danmark, kendt for mere end bare energi.",
      "Kåret til at have Danmarks mest tilfredse elkunder tre år i træk (2023, 2024, 2025) ifølge EPSI.",
      "Tilbyder medlemsfordele som Coop-bonus og støtte til lokalsporten, hvilket skaber høj loyalitet."
    ],
    "angles": [
      "OK er et kendt mærke, men deres nye elprodukt til lavt forbrug har et tårnhøjt tillæg på 19 øre pr. kWh. Til sammenligning får du hos os et abonnement på 29 kr./md. og et langt lavere tillæg. Det kan hurtigt blive en besparelse for dig.",
      "For at OK's aftale uden tillæg skal kunne betale sig, skal du betale 49 kr. om måneden i abonnement. Hos os betaler du kun 29 kr. og et lille tillæg. For de fleste vil vores løsning være den billigste samlet set.",
      "Hos OK kan du støtte den lokale sportsklub. Det er en fin tanke, men pengene kommer direkte fra din elregning. Hos os fokuserer vi udelukkende på at give dig den lavest mulige pris uden binding."
    ],
    "switching_barriers": [
      "Ekstremt høj brandloyalitet og opfattelsen af OK som et trygt og dansk andelsselskab.",
      "Kunder er glade for at kunne støtte deres lokale sportsklub via elregningen.",
      "Følelsesmæssig tilknytning og vane – 'Vi har altid været hos OK'."
    ],
    "anecdotes": [
      "Selvom OK generelt roses, bemærker flere anmeldere på Trustpilot, at de mange anmeldelser dækker over alle OK's forretningsområder (benzin, vaskehaller etc.), og ikke kun el.",
      "En kunde påpeger i januar 2026, at selvom kundeservicen er god, er priserne ikke de laveste på markedet, og man betaler en præmie for brandet og den gode service."
    ],
    "recent_news": [
      "[Februar 2026] OK har netop ændret deres produktstruktur markant og erstattet fire gamle produkter med to nye, målrettet lavt og højt forbrug."
    ]
  },
  {
    "name": "Vindstød",
    "competitor_id": "vindstod",
    "aliases": [],
    "comparison_summary": "Vindstød er kendt for meget lave spottillæg, ofte tæt på 0 øre/kWh, og intet abonnement, typisk gennem tidsbegrænsede aftaler via Elforbundet. Uden for disse kampagner kan de dog pludseligt hæve priserne markant. En kunde rapporterede i december 2025, at deres tillæg blev hævet fra 6 øre til 49 øre/kWh, og et abonnement på 39 kr./md. blev indført. Vores 'Strøm til indkøbspris' med 29 kr./md. i abonnement og et fast, lavt tillæg tilbyder en mere stabil og forudsigelig pris uden risiko for pludselige 8-doblinger af prisen.",
    "strengths": [
      "Tilbyder via kampagner og el-fællesskaber nogle af markedets absolut laveste spottillæg, ofte uden abonnement.",
      "Fokuserer udelukkende på grøn strøm fra danske vindmøller.",
      "Simpel tilmeldingsproces og ingen binding på de fleste af deres aftaler."
    ],
    "angles": [
      "Vindstød kan være ekstremt billige i en periode, men flere kunder oplever, at prisen pludselig stiger voldsomt. I december 2025 fik en kunde hævet sit tillæg med over 40 øre og fik et abonnement på 39 kr. oveni. Hos os får du en stabil, lav pris med 29 kr. i abonnement, helt uden ubehagelige overraskelser.",
      "Hos Vindstød skal du aktivt huske at forny din rabataftale hvert eneste år for at undgå at blive flyttet over på en dyr aftale. Vil du ikke hellere have en aftale, der bare er billig fra start, uden at du skal holde øje med den hele tiden?",
      "Vindstød har ingen telefonisk kundeservice, medmindre du allerede er kunde. Hos os kan du altid ringe og tale med et menneske, uanset om du har spørgsmål før eller efter, du er blevet kunde."
    ],
    "switching_barriers": [
      "Meget lave priser i kampagneperioder fastholder kunder, der er villige til at genforhandle årligt.",
      "Kunder der er tilmeldt via Elforbundet og tror, de altid har den bedste aftale.",
      "Stærkt brand blandt klima-bevidste forbrugere."
    ],
    "anecdotes": [
      "I december 2025 og januar 2026 klagede flere kunder på Trustpilot og Reddit over, at de skulle huske at gen-tilmelde sig en rabataftale hvert år for at undgå store prisstigninger, hvilket beskrives som et 'stort gen-tilmeldings cirkus'.",
      "En kunde påpegede i januar 2026, at det er et problem, at man kun kan kontakte Vindstød via e-mail, især hvis man er ordblind eller har et akut problem.",
      "Vindstøds Trustpilot-profil har tidligere været suspenderet for at overtræde retningslinjerne, og der har været kritik af, at de har presset kunder til at fjerne negative anmeldelser."
    ],
    "recent_news": [
      "[December 2025] En række kunder blev varslet om en markant prisstigning gældende fra 2026, hvor spottillægget blev hævet voldsomt, og der blev indført et månedsabonnement på 39 kr."
    ]
  }
]